export const suggestions = [
   {
      id: 1,
      reverse: false,
      title: 'Совместный просмотр',
      text: 'Пока Такемичи придумывает способ как спасти Хину,  \
            вы можете создать комнату, чтобы смотреть аниме с друзьями',
      background: '#FF9467',
      icon: '',
   },
   {
      id: 2,
      reverse: true,
      title: 'Статистика',
      text: 'Мы не погибнем при солнечном свете, будем продолжать \
            собирать статистику просмотров, \
            чтобы предложить аниме под ваши предпочтения',
      background: '#6071FF',
      icon: 'stat',
   },
   {
      id: 3,
      reverse: false,
      title: 'Рекомендации',
      text: 'Рекомендации основываются на вашей индивидуальной \
            статистике просмотров. Смотрите аниме, вдохновляйтесь, \
            осознавайте, сочувствуйте, \
            радуйтесь и побеждайте вместе с AniSeries ',
      background: '#F893B2',
      icon: '',
   },
]



